/* French */

"com_breedingpinetrees_sgf_result" = "Résultat";
"com_breedingpinetrees_sgf_result.Description" = "Résultat";

"com_breedingpinetrees_sgf_event" = "Evénement";
"com_breedingpinetrees_sgf_event.Description" = "Evénement";

"com_breedingpinetrees_sgf_white" = "Blanc";
"com_breedingpinetrees_sgf_white.Description" = "Blanc";

"com_breedingpinetrees_sgf_black" = "Noir";
"com_breedingpinetrees_sgf_black.Description" = "Noir";

"com_breedingpinetrees_sgf_handicap" = "Handicap";
"com_breedingpinetrees_sgf_handicap.Description" = "Number of handicap stones the black player received";

"com_breedingpinetrees_sgf_komi" = "Komi";
"com_breedingpinetrees_sgf_komi.Description" = "Amount of the white player received";

"com_breedingpinetrees_sgf_size" = "Taille de goban";
"com_breedingpinetrees_sgf_size.Description" = "Taille de goban";

"com_breedingpinetrees_sgf_gametype" = "Partie";
"com_breedingpinetrees_sgf_gametype.Description" = "Partie";

"com_breedingpinetrees_sgf_whiterank" = "Niveau Blanc";
"com_breedingpinetrees_sgf_whiterank.Description" = "Niveau Blanc";

"com_breedingpinetrees_sgf_blackrank" = "Niveau Noir";
"com_breedingpinetrees_sgf_blackrank.Description" = "Niveau Noir";

"com_breedingpinetrees_sgf_blackteam" = "Black Team";
"com_breedingpinetrees_sgf_blackteam.Description" = "Name of the black team if the game was a team match";

"com_breedingpinetrees_sgf_whiteteam" = "White Team";
"com_breedingpinetrees_sgf_whiteteam.Description" = "Name of the white team if the game was a team match";

"com_breedingpinetrees_sgf_opening" = "Opening";
"com_breedingpinetrees_sgf_opening.Description" = "Information about the opening played";

"com_breedingpinetrees_sgf_overtime" = "Temps additionnel";
"com_breedingpinetrees_sgf_overtime.Description" = "Temps additionnel";

"com_breedingpinetrees_sgf_round" = "Tour";
"com_breedingpinetrees_sgf_round.Description" = "Tour";

"com_breedingpinetrees_sgf_ruleset" = "Ruleset";
"com_breedingpinetrees_sgf_ruleset.Description" = "Rules used";

"com_breedingpinetrees_sgf_oldhandicap" = "Old Handicap";
"com_breedingpinetrees_sgf_oldhandicap.Description" = "Old style handicap arrangements";

"com_breedingpinetrees_sgf_dateplayed" = "Date";
"com_breedingpinetrees_sgf_dateplayed.Description" = "Date";

"com_breedingpinetrees_sgf_yearplayed" = "Year Played";
"com_breedingpinetrees_sgf_yearplayed.Description" = "Year in which the game was played";

"com_breedingpinetrees_sgf_winner" = "Winner";
"com_breedingpinetrees_sgf_winner.Description" = "Player who won the game";

"com_breedingpinetrees_sgf_loser" = "Loser";
"com_breedingpinetrees_sgf_loser.Description" = "Player who lost the game";

